export const week = [
  { date: "יום א" },
  { date: "יום ב" },
  { date: "יום ג" },
  { date: "יום ד" },
  { date: "יום ה" },
  { date: "יום ו" },
];
export const month = [
  { date: "כל ה 1 לחודש" },
  { date: "כל ה 2 לחודש" },
  { date: "כל ה 3 לחודש" },
  { date: "כל ה 4 לחודש" },
  { date: "כל ה 5 לחודש" },
  { date: "כל ה 6 לחודש" },

  { date: "כל ה 7 לחודש" },

  { date: "כל ה 8 לחודש" },

  { date: "כל ה 9 לחודש" },

  { date: "כל ה 10 לחודש" },

  { date: "כל ה 11 לחודש" },

  { date: "כל ה 12 לחודש" },

  { date: "כל ה 13 לחודש" },

  { date: "כל ה 14 לחודש" },

  { date: "כל ה 15 לחודש" },

  { date: "כל ה 16 לחודש" },

  { date: "כל ה 17 לחודש" },

  { date: "כל ה 18 לחודש" },
  { date: "כל ה 19 לחודש" },
  { date: "כל ה 20 לחודש" },
  { date: "כל ה 21 לחודש" },
  { date: "כל ה 22 לחודש" },
  { date: "כל ה 23 לחודש" },
  { date: "כל ה 24 לחודש" },
  { date: "כל ה 25 לחודש" },
  { date: "כל ה 26 לחודש" },
  { date: "כל ה 27 לחודש" },
  { date: "כל ה 28 לחודש" },
  { date: "כל ה 29 לחודש" },
  { date: "כל ה 30 לחודש" },
  { date: "כל ה 31 לחודש" },
];
